Repository: blaineam/Scripture-Alone
Catalog: ScriptureAlone/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: Favorite a verse here or on your iPhone, iPad or Mac. It syncs through iCloud.
de: Favorisiere einen Vers hier oder auf iPhone, iPad oder Mac. Er wird über iCloud synchronisiert.
es: Marca un versículo como favorito aquí o en el iPhone, iPad o Mac. Se sincroniza con iCloud.
fr: Ajoutez un verset aux favoris ici ou sur votre iPhone, iPad ou Mac. La synchronisation passe par iCloud.
it: Aggiungi un versetto ai preferiti qui o su iPhone, iPad o Mac. Si sincronizza con iCloud.
ja: ここか iPhone、iPad、Mac でお気に入りに追加できます。iCloud で同期されます。
ko: 여기 또는 iPhone, iPad, Mac에서 구절을 즐겨찾기하세요. iCloud로 동기화됩니다.
pt_br: Favorite um versículo aqui ou no seu iPhone, iPad ou Mac. Ele é sincronizado via iCloud.
zh_hans: 可在此处或 iPhone、iPad、Mac 上收藏经文，通过 iCloud 同步。

source: Favorite a verse in Scripture Alone — tap verses, then the heart — and it will appear here.
de: Markiere einen Vers in Scripture Alone als Favorit – tippe auf Verse, dann auf das Herz – und er erscheint hier.
es: Marca un versículo como favorito en Scripture Alone (toca los versículos y luego el corazón) y aparecerá aquí.
fr: Mettez un verset en favori dans Scripture Alone — touchez des versets, puis le cœur — et il apparaîtra ici.
it: Aggiungi un versetto ai preferiti in Scripture Alone — tocca i versetti, poi il cuore — e comparirà qui.
ja: Scripture Alone で聖句をお気に入りに追加すると（聖句をタップしてハートをタップ）、ここに表示されます。
ko: Scripture Alone에서 구절을 즐겨찾기에 추가하면 — 구절을 탭한 후 하트를 탭하세요 — 여기에 표시됩니다.
pt_br: Favorite um versículo no Scripture Alone — toque nos versículos e depois no coração — e ele aparecerá aqui.
zh_hans: 在 Scripture Alone 中收藏经文 —— 点按经文，再点心形 —— 收藏内容会显示在这里。

source: Favorites
de: Favoriten
es: Favoritas
fr: Favoris
it: Preferiti
ja: お気に入り
ko: 즐겨찾기
pt_br: Favoritas
zh_hans: 收藏

source: Favorites & Notes
de: Favoriten & Notizen
es: Favoritos y notas
fr: Favoris et notes
it: Preferiti e note
ja: お気に入りとメモ
ko: 즐겨찾기 및 노트
pt_br: Favoritos e notas
zh_hans: 收藏与笔记

source: Favorites a passage, for your widgets, your watch and the Favorites list.
de: Markiert eine Stelle als Favorit – für deine Widgets, deine Uhr und die Favoritenliste.
es: Marca un pasaje como favorito para tus widgets, tu reloj y la lista de favoritos.
fr: Met un passage en favori, pour vos widgets, votre montre et la liste des favoris.
it: Aggiunge un passo ai preferiti, per i widget, l’orologio e l’elenco Preferiti.
ja: ウィジェット、ウォッチ、お気に入りリスト用に箇所をお気に入りに追加します。
ko: 위젯, 워치, 즐겨찾기 목록에 쓸 구절을 즐겨찾기에 추가합니다.
pt_br: Favorita uma passagem, para seus widgets, seu relógio e a lista de favoritos.
zh_hans: 收藏一段经文，用于小组件、手表和收藏列表。

source: Favorites in Spotlight
de: Favoriten in Spotlight
es: Favoritos en Spotlight
fr: Favoris dans Spotlight
it: Preferiti in Spotlight
ja: Spotlight のお気に入り
ko: Spotlight의 즐겨찾기
pt_br: Favoritos no Spotlight
zh_hans: 在 Spotlight 中显示收藏

source: Favorites, Highlights & Notes
de: Favoriten, Markierungen & Notizen
es: Favoritos, subrayados y notas
fr: Favoris, surlignages et notes
it: Preferiti, evidenziazioni e note
ja: お気に入り・ハイライト・メモ
ko: 즐겨찾기, 하이라이트 및 노트
pt_br: Favoritos, destaques e notas
zh_hans: 收藏、高亮与笔记

source: Fetching from iCloud…
de: Wird von iCloud geladen…
es: Obteniendo de iCloud…
fr: Récupération depuis iCloud…
it: Recupero da iCloud…
ja: iCloud から取得中…
ko: iCloud에서 가져오는 중…
pt_br: Buscando no iCloud…
zh_hans: 正在从 iCloud 获取…

source: Find Notes
de: Notizen finden
es: Buscar notas
fr: Trouver des notes
it: Trova note
ja: メモを検索
ko: 노트 찾기
pt_br: Buscar notas
zh_hans: 查找笔记

source: Find a place
de: Ort suchen
es: Buscar un pasaje
fr: Trouver un passage
it: Trova un luogo
ja: 箇所を探す
ko: 위치 찾기
pt_br: Encontrar um lugar
zh_hans: 查找地点

source: Finds notes by words or by a passage, like the search in the Notes panel.
de: Findet Notizen nach Wörtern oder nach einer Stelle, wie die Suche im Notizen-Bereich.
es: Busca notas por palabras o por un pasaje, como la búsqueda del panel de notas.
fr: Trouve des notes par mots ou par passage, comme la recherche du panneau Notes.
it: Trova le note per parole o per passo, come la ricerca nel pannello Note.
ja: メモパネルの検索と同様に、語句や箇所からメモを探します。
ko: 노트 패널의 검색처럼 단어나 구절로 노트를 찾습니다.
pt_br: Busca notas por palavras ou por passagem, como a busca no painel de notas.
zh_hans: 按词语或经文段落查找笔记，与笔记面板中的搜索相同。

# Finished %@. Open Scripture Alone to continue with %@.
source: Finished %1$@. Open Scripture Alone to continue with %2$@.
de: %1$@ abgeschlossen. Öffne Scripture Alone, um mit %2$@ weiterzumachen.
es: Has terminado %1$@. Abre Scripture Alone para seguir con %2$@.
fr: %1$@ terminé. Ouvrez Scripture Alone pour continuer avec %2$@.
it: Hai finito %1$@. Apri Scripture Alone per continuare con %2$@.
ja: %1$@ を読み終えました。Scripture Alone を開いて %2$@ に進みましょう。
ko: %1$@을 마쳤습니다. Scripture Alone을 열고 %2$@을 이어서 보세요.
pt_br: %1$@ concluído. Abra o Scripture Alone para continuar em %2$@.
zh_hans: 已读完 %1$@。打开 Scripture Alone 继续阅读 %2$@。

source: Follow the chapter you are reading
de: Folgt dem Kapitel, das du liest
es: Seguir el capítulo que estás leyendo
fr: Suivre le chapitre en cours de lecture
it: Segui il capitolo che stai leggendo
ja: 読んでいる章に追従
ko: 읽고 있는 장 따라가기
pt_br: Acompanhar o capítulo que você está lendo
zh_hans: 跟随正在阅读的章节

source: Following the Reader
de: Folgt dem Leser
es: Siguiendo al lector
fr: Suit la lecture
it: Segue il lettore
ja: リーダーに追従中
ko: 리더 따라가기
pt_br: Acompanhando o leitor
zh_hans: 跟随阅读器

source: Follows your iPhone. A translation you import there appears here too.
de: Folgt deinem iPhone. Eine dort importierte Übersetzung erscheint auch hier.
es: Sigue a tu iPhone. Una traducción que importes ahí también aparece aquí.
fr: Suit votre iPhone. Une traduction importée là-bas apparaît ici aussi.
it: Segue il tuo iPhone. Una traduzione importata lì compare anche qui.
ja: iPhone と連動します。そちらで読み込んだ翻訳はここにも表示されます。
ko: iPhone을 따릅니다. 거기서 가져온 번역본이 여기에도 표시됩니다.
pt_br: Acompanha seu iPhone. Uma tradução importada lá também aparece aqui.
zh_hans: 与你的 iPhone 同步。在 iPhone 上导入的译本也会出现在这里。

source: Font
de: Schrift
es: Fuente
fr: Police
it: Carattere
ja: フォント
ko: 서체
pt_br: Fonte
zh_hans: 字体

source: Footnotes
de: Fußnoten
es: Notas al pie
fr: Notes de bas de page
it: Note a piè di pagina
ja: 脚注
ko: 각주
pt_br: Notas de rodapé
zh_hans: 脚注

source: For %@
de: Für %@
es: Para %@
fr: Pour %@
it: Per %@
ja: %@ 用
ko: %@용
pt_br: Para %@
zh_hans: 适用于 %@

source: For Years to Come
de: Für kommende Jahre
es: Para los años venideros
fr: Pour les années à venir
it: Per gli anni a venire
ja: 末永く
ko: 오래도록
pt_br: Por muitos anos
zh_hans: 长久珍藏

source: Found %lld notes.
de: %lld Notizen gefunden.
es: He encontrado %lld notas.
fr: %lld notes trouvées.
it: Trovate %lld note.
ja: メモが %lld 件見つかりました。
ko: 노트 %lld개를 찾았습니다.
pt_br: Encontrei %lld notas.
zh_hans: 找到 %lld 条笔记。

source: Found in this file
de: In dieser Datei gefunden
es: Encontrado en este archivo
fr: Trouvé dans ce fichier
it: Trovati in questo file
ja: このファイル内で見つかりました
ko: 이 파일에서 찾음
pt_br: Encontrado neste arquivo
zh_hans: 在此文件中找到

source: Free Translations
de: Kostenlose Übersetzungen
es: Traducciones gratuitas
fr: Traductions gratuites
it: Traduzioni gratuite
ja: 無料の翻訳
ko: 무료 번역본
pt_br: Traduções gratuitas
zh_hans: 免费译本

source: Free translations come from eBible.org, and nothing is downloaded until you choose one. A file can be a USFM zip, an ePub or a PDF you own — anything copy-protected is refused. Translations that can't be given away are read over the network with your own free key.
de: Kostenlose Übersetzungen kommen von eBible.org, und nichts wird heruntergeladen, bevor du eine auswählst. Eine Datei kann ein USFM-ZIP, ein ePub oder ein PDF sein, das dir gehört – alles Kopiergeschützte wird abgelehnt. Übersetzungen, die niemand weitergeben darf, werden mit deinem eigenen kostenlosen Schlüssel über das Netz gelesen.
es: Las traducciones gratuitas proceden de eBible.org y no se descarga nada hasta que eliges una. Un archivo puede ser un zip USFM, un ePub o un PDF de tu propiedad; se rechaza todo lo que tenga protección anticopia. Las traducciones que nadie puede regalar se leen por la red con tu propia clave gratuita.
fr: Les traductions gratuites proviennent d’eBible.org, et rien n’est téléchargé avant que vous en choisissiez une. Un fichier peut être un zip USFM, un ePub ou un PDF qui vous appartient — tout ce qui est protégé contre la copie est refusé. Les traductions que personne ne peut distribuer sont lues par le réseau avec votre propre clé gratuite.
it: Le traduzioni gratuite provengono da eBible.org e non viene scaricato nulla finché non ne scegli una. Un file può essere uno zip USFM, un ePub o un PDF di tua proprietà: tutto ciò che è protetto da copia viene rifiutato. Le traduzioni che nessuno può distribuire si leggono dalla rete con la tua chiave gratuita.
ja: 無料の翻訳は eBible.org から提供され、選ぶまで何もダウンロードされません。ファイルは USFM の zip、ePub、または PDF で、あなたが所有するものです。コピー保護されたものは受け付けません。誰も配布できない翻訳は、あなた自身の無料キーを使ってネットワーク経由で読み込みます。
ko: 무료 번역본은 eBible.org에서 제공되며, 선택하기 전에는 아무것도 다운로드되지 않습니다. 파일은 직접 소유한 USFM zip, ePub 또는 PDF일 수 있으며, 복사 방지된 파일은 거부됩니다. 누구도 배포할 수 없는 번역본은 본인의 무료 키로 네트워크를 통해 읽습니다.
pt_br: As traduções gratuitas vêm do eBible.org, e nada é baixado até você escolher uma. Um arquivo pode ser um zip USFM, um ePub ou um PDF seu — qualquer coisa protegida contra cópia é recusada. Traduções que ninguém pode distribuir são lidas pela rede com a sua própria chave gratuita.
zh_hans: 免费译本来自 eBible.org，在你选择之前不会下载任何内容。文件可以是你拥有的 USFM 压缩包、ePub 或 PDF——任何有复制保护的文件都会被拒绝。任何人都不能分发的译本，会用你自己的免费密钥通过网络读取。

source: From
de: Von
es: De
fr: Depuis
it: Da
ja: 取得元
ko: 출처
pt_br: De
zh_hans: 来源

source: From Anywhere Else
de: Von woanders
es: De cualquier otro sitio
fr: Depuis ailleurs
it: Da qualsiasi altra fonte
ja: その他の場所から
ko: 기타 위치에서
pt_br: De qualquer outro lugar
zh_hans: 来自其他位置

source: From Life Bible
de: Von Life Bible
es: De Life Bible
fr: Depuis Life Bible
it: Da Life Bible
ja: Life Bible から
ko: Life Bible에서
pt_br: Do Life Bible
zh_hans: 来自 Life Bible

source: From You
de: Von dir
es: De ti
fr: Depuis vos fichiers
it: Da te
ja: 自分のファイルから
ko: 직접 추가
pt_br: De você
zh_hans: 来自你

source: From eBible.org
de: Von eBible.org
es: De eBible.org
fr: Depuis eBible.org
it: Da eBible.org
ja: eBible.org から
ko: eBible.org에서
pt_br: Do eBible.org
zh_hans: 来自 eBible.org

source: Gaps
de: Lücken
es: Huecos
fr: Lacunes
it: Lacune
ja: 空白
ko: 빈 구간
pt_br: Lacunas
zh_hans: 间隔

source: Get Mi Speaks
de: Mi Speaks holen
es: Consigue Mi Speaks
fr: Obtenir Mi Speaks
it: Ottieni Mi Speaks
ja: Mi Speaks を入手
ko: Mi Speaks 받기
pt_br: Obter o Mi Speaks
zh_hans: 获取 Mi Speaks

source: Get Mi Speaks on the App Store
de: Mi Speaks im App Store holen
es: Consigue Mi Speaks en la App Store
fr: Obtenir Mi Speaks sur l’App Store
it: Ottieni Mi Speaks sull’App Store
ja: App Store で Mi Speaks を入手
ko: App Store에서 Mi Speaks 받기
pt_br: Obter o Mi Speaks na App Store
zh_hans: 在 App Store 获取 Mi Speaks

source: Get Verses
de: Verse abrufen
es: Obtener versículos
fr: Obtenir des versets
it: Ottieni versetti
ja: 聖句を取得
ko: 구절 가져오기
pt_br: Obter versículos
zh_hans: 获取经文

source: Get a free key…
de: Kostenlosen Schlüssel holen…
es: Conseguir una clave gratuita…
fr: Obtenir une clé gratuite…
it: Ottieni una chiave gratuita…
ja: 無料キーを取得…
ko: 무료 키 발급받기…
pt_br: Obter uma chave gratuita…
zh_hans: 获取免费密钥…

source: Gets the text of a passage from a translation on this device.
de: Ruft den Text einer Stelle aus einer Übersetzung auf diesem Gerät ab.
es: Obtiene el texto de un pasaje de una traducción de este dispositivo.
fr: Obtient le texte d’un passage depuis une traduction présente sur cet appareil.
it: Ottiene il testo di un passo da una traduzione su questo dispositivo.
ja: このデバイス上の翻訳から、箇所の本文を取得します。
ko: 이 기기의 번역본에서 구절 본문을 가져옵니다.
pt_br: Obtém o texto de uma passagem de uma tradução neste dispositivo.
zh_hans: 从本设备上的译本中获取一段经文的文本。

source: Gets today’s verse — the same one the Verse of the Day widget shows.
de: Ruft den heutigen Vers ab – denselben, den das Vers-des-Tages-Widget zeigt.
es: Obtiene el versículo de hoy, el mismo que muestra el widget Versículo del día.
fr: Obtient le verset du jour — celui qu’affiche le widget Verset du jour.
it: Ottiene il versetto di oggi — lo stesso del widget Versetto del giorno.
ja: 今日の聖句ウィジェットと同じ、今日の聖句を取得します。
ko: 오늘의 말씀 위젯에 표시되는 것과 같은 오늘의 구절을 가져옵니다.
pt_br: Obtém o versículo de hoje — o mesmo que o widget Versículo do dia mostra.
zh_hans: 获取今日经文 —— 与每日经文小组件显示的相同。

source: Give your family a copy of your highlights and notes — a digital version of the Bible you’ve marked over the years. It’s a file you hand over yourself; nothing is sent anywhere.
de: Gib deiner Familie eine Kopie deiner Markierungen und Notizen – eine digitale Version der Bibel, die du über die Jahre markiert hast. Es ist eine Datei, die du selbst weitergibst; nichts wird irgendwohin gesendet.
es: Da a tu familia una copia de tus subrayados y notas: una versión digital de la Biblia que has ido marcando con los años. Es un archivo que entregas tú; no se envía nada a ningún sitio.
fr: Offrez à votre famille une copie de vos surlignages et de vos notes — une version numérique de la Bible que vous annotez depuis des années. C’est un fichier que vous transmettez vous-même ; rien n’est envoyé nulle part.
it: Dona alla tua famiglia una copia delle tue evidenziazioni e note: una versione digitale della Bibbia che hai annotato negli anni. È un file che consegni tu; non viene inviato nulla da nessuna parte.
ja: ハイライトとメモのコピーを家族に残せます。長年書き込んできた聖書のデジタル版です。自分で手渡すファイルで、どこにも送信されません。
ko: 가족에게 나의 하이라이트와 메모 사본을 전해 주세요. 수년간 표시해 온 성경의 디지털 버전입니다. 직접 건네주는 파일이며, 어디로도 전송되지 않습니다.
pt_br: Dê à sua família uma cópia dos seus destaques e anotações — uma versão digital da Bíblia que você marcou ao longo dos anos. É um arquivo que você mesmo entrega; nada é enviado para lugar nenhum.
zh_hans: 把你的高亮和笔记留一份给家人——多年来标注过的圣经的数字版本。这是一个由你亲手交给他们的文件，不会发送到任何地方。

source: Go To
de: Gehe zu
es: Ir a
fr: Aller à
it: Vai a
ja: 移動
ko: 이동
pt_br: Ir para
zh_hans: 跳转到

source: Go to
de: Gehe zu
es: Ir a
fr: Aller à
it: Vai a
ja: 移動
ko: 이동
pt_br: Ir para
zh_hans: 跳转到

source: Go to %@
de: Gehe zu %@
es: Ir a %@
fr: Aller à %@
it: Vai a %@
ja: %@ へ移動
ko: %@(으)로 이동
pt_br: Ir para %@
zh_hans: 跳转到 %@

source: Go to passage, currently %@
de: Zur Stelle springen, aktuell %@
es: Ir a un pasaje, ahora %@
fr: Aller au passage, actuellement %@
it: Vai al passo, attualmente %@
ja: 箇所へ移動、現在 %@
ko: 본문으로 이동, 현재 %@
pt_br: Ir para a passagem, atualmente %@
zh_hans: 跳转到经文，当前为 %@

source: Heading
de: Überschrift
es: Encabezado
fr: Titre
it: Titolo
ja: 見出し
ko: 제목
pt_br: Título
zh_hans: 标题

source: Heading added to the note
de: Überschrift zur Notiz hinzugefügt
es: Encabezado añadido a la nota
fr: Titre ajouté à la note
it: Titolo aggiunto alla nota
ja: メモに見出しを追加しました
ko: 메모에 제목 추가됨
pt_br: Título adicionado à anotação
zh_hans: 标题已添加到笔记

source: Here’s %@.
de: Hier ist %@.
es: Aquí tienes %@.
fr: Voici %@.
it: Ecco %@.
ja: %@ です。
ko: %@입니다.
pt_br: Aqui está %@.
zh_hans: 这是 %@。

source: Highlight
de: Markieren
es: Subrayar
fr: Surligner
it: Evidenzia
ja: ハイライト
ko: 하이라이트
pt_br: Destacar
zh_hans: 高亮

source: Highlight %@
de: %@ markieren
es: Subrayar %@
fr: Surligner %@
it: Evidenzia %@
ja: %@ でハイライト
ko: %@ 하이라이트
pt_br: Destacar %@
zh_hans: 高亮 %@

source: Highlight a verse in Scripture Alone and it will appear here.
de: Markiere einen Vers in Scripture Alone und er erscheint hier.
es: Subraya un versículo en Scripture Alone y aparecerá aquí.
fr: Surlignez un verset dans Scripture Alone et il apparaîtra ici.
it: Evidenzia un versetto in Scripture Alone e comparirà qui.
ja: Scripture Alone で聖句をハイライトすると、ここに表示されます。
ko: Scripture Alone에서 구절을 하이라이트하면 여기에 표시됩니다.
pt_br: Destaque um versículo no Scripture Alone e ele aparecerá aqui.
zh_hans: 在 Scripture Alone 中高亮经文，高亮内容会显示在这里。

source: Highlights
de: Markierungen
es: Subrayados
fr: Surlignages
it: Evidenziazioni
ja: ハイライト
ko: 하이라이트
pt_br: Destaques
zh_hans: 高亮

source: Hint
de: Hinweis
es: Pista
fr: Indice
it: Suggerimento
ja: ヒント
ko: 힌트
pt_br: Dica
zh_hans: 提示

source: Hint (optional, shown to anyone)
de: Hinweis (optional, für alle sichtbar)
es: Pista (opcional, visible para todos)
fr: Indice (facultatif, visible par tous)
it: Suggerimento (facoltativo, visibile a tutti)
ja: ヒント（任意、全員に表示）
ko: 힌트(선택 사항, 모두에게 표시됨)
pt_br: Dica (opcional, visível para todos)
zh_hans: 提示（可选，所有人可见）

source: How This Works
de: So funktioniert’s
es: Cómo funciona
fr: Fonctionnement
it: Come funziona
ja: 仕組み
ko: 작동 방식
pt_br: Como funciona
zh_hans: 工作原理

source: How to get the file
de: So erhältst du die Datei
es: Cómo conseguir el archivo
fr: Comment obtenir le fichier
it: Come ottenere il file
ja: ファイルの入手方法
ko: 파일 받는 방법
pt_br: Como obter o arquivo
zh_hans: 如何获取文件

source: Identified with
de: Identifiziert mit
es: Identificado con
fr: Identifié à
it: Identificato con
ja: 識別された名前
ko: 식별 근거
pt_br: Identificado com
zh_hans: 识别依据

source: If you've been reading in Life Bible — the app formerly called Tecarta Bible — your notes, highlights and saved verses can come with you.
de: Wenn du in Life Bible gelesen hast – der App, die früher Tecarta Bible hieß – können deine Notizen, Markierungen und gespeicherten Verse mitkommen.
es: Si has estado leyendo en Life Bible —la app antes llamada Tecarta Bible—, puedes traer contigo tus notas, subrayados y versículos guardados.
fr: Si vous lisiez dans Life Bible — l’app autrefois appelée Tecarta Bible — vos notes, surlignages et versets enregistrés peuvent vous suivre.
it: Se leggi in Life Bible — l'app prima chiamata Tecarta Bible — puoi portare con te note, evidenziazioni e versetti salvati.
ja: Life Bible（旧称 Tecarta Bible）で読んでいた方は、メモ、ハイライト、保存した聖句をそのまま引き継げます。
ko: Life Bible(이전 이름 Tecarta Bible)에서 읽어 오셨다면 노트, 하이라이트, 저장한 구절을 함께 가져올 수 있습니다.
pt_br: Se você lia na Life Bible — o app antes chamado Tecarta Bible —, suas notas, destaques e versículos salvos podem vir junto.
zh_hans: 如果你一直在 Life Bible（原 Tecarta Bible）中阅读，笔记、标注和收藏的经文都可以一并带过来。

source: Import a File…
de: Datei importieren …
es: Importar un archivo…
fr: Importer un fichier…
it: Importa un file…
ja: ファイルから読み込む…
ko: 파일 가져오기…
pt_br: Importar arquivo…
zh_hans: 导入文件…

source: In the New Testament
de: Im Neuen Testament
es: En el Nuevo Testamento
fr: Dans le Nouveau Testament
it: Nel Nuovo Testamento
ja: 新約聖書内
ko: 신약에서
pt_br: No Novo Testamento
zh_hans: 在新约中

source: Include Verse Text
de: Verstext einschließen
es: Incluir el texto del versículo
fr: Inclure le texte du verset
it: Includi il testo del versetto
ja: 聖句本文を含める
ko: 구절 본문 포함
pt_br: Incluir texto do versículo
zh_hans: 包含经文内容

source: Included
de: Enthalten
es: Incluido
fr: Inclus
it: Incluso
ja: 含む
ko: 포함됨
pt_br: Incluído
zh_hans: 已包含

source: Ink
de: Tinte
es: Tinta
fr: Encre
it: Inchiostro
ja: インク
ko: 먹
pt_br: Tinta
zh_hans: 墨色

source: Introduction to %@
de: Einführung zu %@
es: Introducción a %@
fr: Introduction à %@
it: Introduzione a %@
ja: %@ の序論
ko: %@ 개요
pt_br: Introdução a %@
zh_hans: %@ 简介

source: Invitations are read-only and private. Removing someone stops their updates; they keep the copy they have.
de: Einladungen sind schreibgeschützt und privat. Wenn du jemanden entfernst, erhält diese Person keine Updates mehr; die vorhandene Kopie bleibt.
es: Las invitaciones son privadas y de solo lectura. Si quitas a alguien, deja de recibir actualizaciones; conserva la copia que tiene.
fr: Les invitations sont privées et en lecture seule. Retirer quelqu’un arrête ses mises à jour ; il garde la copie qu’il a.
it: Gli inviti sono privati e di sola lettura. Rimuovendo una persona, non riceverà più aggiornamenti, ma conserva la copia che ha.
ja: 招待は読み取り専用かつ非公開です。削除すると更新は届かなくなりますが、手元のコピーは残ります。
ko: 초대는 읽기 전용이며 비공개입니다. 삭제하면 업데이트가 중단되지만, 이미 받은 사본은 그대로 남습니다.
pt_br: Os convites são somente leitura e privados. Remover alguém interrompe as atualizações dessa pessoa; a cópia que ela tem permanece.
zh_hans: 邀请为只读且私密。移除某人后其将不再收到更新，但已有的副本会保留。

source: Invite or Remove People…
de: Personen einladen oder entfernen …
es: Invitar o quitar personas…
fr: Inviter ou retirer des personnes…
it: Invita o rimuovi persone…
ja: 人を招待／削除…
ko: 사람 초대 또는 삭제…
pt_br: Convidar ou remover pessoas…
zh_hans: 邀请或移除他人…

source: Invite or remove people from Scripture Alone on your iPhone or iPad.
de: Lade auf deinem iPhone oder iPad Personen zu Scripture Alone ein oder entferne sie.
es: Invita o quita personas de Scripture Alone en tu iPhone o iPad.
fr: Invitez ou retirez des personnes depuis Scripture Alone sur votre iPhone ou iPad.
it: Invita o rimuovi persone da Scripture Alone sul tuo iPhone o iPad.
ja: Scripture Alone への招待や削除は iPhone または iPad で行えます。
ko: iPhone이나 iPad에서 Scripture Alone에 사람을 초대하거나 삭제하세요.
pt_br: Convide ou remova pessoas no Scripture Alone no seu iPhone ou iPad.
zh_hans: 在 iPhone 或 iPad 上的 Scripture Alone 中邀请或移除他人。

source: Invited — hasn’t opened it yet
de: Eingeladen – noch nicht geöffnet
es: Invitado: aún no la ha abierto
fr: Invité — pas encore ouvert
it: Invitato — non l'ha ancora aperta
ja: 招待済み — 未開封
ko: 초대됨 — 아직 열지 않음
pt_br: Convidado — ainda não abriu
zh_hans: 已邀请 — 尚未打开

source: Is Favorite
de: Ist Favorit
es: Es favorito
fr: Est en favori
it: È tra i preferiti
ja: お気に入りかどうか
ko: 즐겨찾기 여부
pt_br: É favorito
zh_hans: 是否已收藏

source: Israel (north)
de: Israel (Norden)
es: Israel (norte)
fr: Israël (nord)
it: Israele (nord)
ja: イスラエル（北）
ko: 이스라엘(북왕국)
pt_br: Israel (norte)
zh_hans: 以色列（北国）

source: It couldn’t be opened.
de: Sie konnte nicht geöffnet werden.
es: No se ha podido abrir.
fr: Impossible de l’ouvrir.
it: Non è stato possibile aprirla.
ja: 開けませんでした。
ko: 열 수 없습니다.
pt_br: Não foi possível abrir.
zh_hans: 无法打开。

source: It will be removed from all your devices.
de: Sie wird von allen deinen Geräten entfernt.
es: Se eliminará de todos tus dispositivos.
fr: Elle sera supprimée de tous vos appareils.
it: Verrà rimosso da tutti i tuoi dispositivi.
ja: すべてのデバイスから削除されます。
ko: 모든 기기에서 삭제됩니다.
pt_br: Será removido de todos os seus dispositivos.
zh_hans: 它将从你的所有设备上移除。

source: It’s read-only: they can’t highlight, edit, add or delete anything, and nothing of theirs comes back to you. Not shared: your reading position, your settings, and the slide photos kept with camera notes.
de: Nur Lesezugriff: Andere können nichts markieren, bearbeiten, hinzufügen oder löschen, und nichts davon kommt zu dir zurück. Nicht geteilt: deine Leseposition, deine Einstellungen und die Fotos bei Kameranotizen.
es: Es de solo lectura: no pueden subrayar, editar, añadir ni eliminar nada, y nada suyo vuelve a ti. No se comparte: tu posición de lectura, tus ajustes ni las fotos de diapositivas guardadas con las notas de cámara.
fr: C’est en lecture seule : impossible pour eux de surligner, modifier, ajouter ou supprimer quoi que ce soit, et rien de leur côté ne vous revient. Non partagés : votre position de lecture, vos réglages et les photos jointes aux notes photo.
it: È di sola lettura: non possono evidenziare, modificare, aggiungere o eliminare nulla, e nulla di loro torna a te. Non condivisi: la tua posizione di lettura, le tue impostazioni e le foto delle diapositive conservate con le note fotocamera.
ja: 読み取り専用です。ハイライト、編集、追加、削除はできず、相手の変更が戻ってくることもありません。共有されないもの：読書位置、設定、カメラメモのスライド写真。
ko: 읽기 전용입니다. 상대방은 하이라이트, 편집, 추가, 삭제를 할 수 없고, 상대방의 내용은 나에게 전달되지 않습니다. 공유되지 않는 항목: 읽던 위치, 설정, 카메라 노트에 저장된 슬라이드 사진.
pt_br: É somente leitura: essas pessoas não podem destacar, editar, adicionar nem excluir nada, e nada do que fizerem volta para você. Não são compartilhados: sua posição de leitura, seus ajustes e as fotos de slides guardadas com as notas de câmera.
zh_hans: 只读：对方无法标注、编辑、添加或删除任何内容，其改动也不会回传给你。不共享：你的阅读位置、你的设置，以及随拍照笔记保存的幻灯片照片。

source: Jacob’s blessing
de: Jakobs Segen
es: La bendición de Jacob
fr: La bénédiction de Jacob
it: La benedizione di Giacobbe
ja: ヤコブの祝福
ko: 야곱의 축복
pt_br: A bênção de Jacó
zh_hans: 雅各的祝福
